export const faqData = [
  {
    question: 'Запис лишиться в мене на завжди?',
    answer:
      'Доступ до запису онлайн курсу залишається назавжди. Ви матимете можливість оновлювати свої знання за потреби.',
  },
  {
    question: 'Як часто проходять офлайн МК?',
    answer:
      'Офлайн майстер класи проходять дуже рідко. 5-6 за рік. У мене мета приділяти увагу кожній моделі якісно до і після навчання.',
  },
  {
    question: 'Курс займає багато часу? Я зайнята людина',
    answer:
      'Незалежно від розміру курсу, всі уроки вам надаються у записі. Тож ви зможете їх дивитись в зручний для вас час.',
  },
  {
    question: 'Які є гарантії ваших обіцянок?',
    answer:
      'Я гарантую вам, що ви отримаєте всі необхідні знання і зможете використовувати їх з першого заняття. А чи зможете ви стати моделлю, залежить лише від вашої активної позиції.',
  },
];
